Repository: mamont91/magazin
Catalog: locales/*/LC_MESSAGES/testbot.po
Languages: uk

source: Вы отменили создание товара
uk: Ви відмінили створення товару

source: Неверное значение, введите число
uk: Невірне значення, введіть число

source: <b>Товар</b> №{id}: <u>{name}</u> <b>Цена:</b> {price:,} грн
uk: <b>Товар</b> №{id}: <u>{name}</u> <b>Вартість:</b> {price:,} грн

source: Купить 💵
uk: Придбати 💵

source: Доступные команды 🔍 : /help Наши контакты ☎️: /contact Условия доставки 🚚 :/delivery
uk: Доступні команди 🔍 : /help Наші контакти ☎️: /contact Умови доставки 🚚 :/delivery

source: Товары
uk: Товари

source: Команды
uk: Команди

source: Контакты
uk: Контакти

source: Условия доставки: 1. Доставка без предоплаты 2. При заказе от 2000 грн доставка по Киеву и Киевской области бесплатно 3. Отправление товара в течении 2️⃣4️⃣ часов 4. В стоимость товара не включена стоимость доставки ❗ 5. Товар обмену и возврату не подлежит ❗
uk: Умови доставки: 1. Доставка без передоплати 2. При замовленні від 2000 грн доставка по Києву та Київській області безкоштовно 3. Відправлення товара протягом 2️⃣4️⃣ годин 4. У вартість товара не включена вартість доставки ❗ 5. Товар обміну та поверненню не підлягає ❗

source: Контакты магазина: ФОП Лопушняк Олег Семенович ЗКПОУ 2690915715 Юридический адрес: г. Киев, ул. Симиренка 2-Б, кв.104 Телефоны: 0964492838, 0994908521 Электронная почта: oleglopushnyak@ukr.net Адрес для самовывоза: г. Киев проспект Леся Курбаса 2/13 Аптека Лекафарм График работы: ежедневно с 8:00 до 21:00
uk: Контакти магазину: ФОП Лопушняк Олег Семенович ЗКПОУ 2690915715 Юридична адреса: м. Київ, вул. Симиренка 2-Б, кв.104 Телефони: 0964492838, 0994908521 Електронна пошта: oleglopushnyak@ukr.net Адреса для самовивозу: м. Київ проспект Леся Курбаса 2/13 Аптека Лекафарм Графік роботи: щоденно з 8:00 до 21:00

source: Просмотреть товары 📦 : /items Доступные команды 🔍 : /help
uk: Переглянути товари 📦 : /items Доступні команди 🔍 : /help

source: /start - Начать работу /items - 📦 Товары /delivery - 🚚 Условия доставки /custom - 📖 Пользовательское соглашение /contact - ☎ Контакты
uk: /start - Почати роботу /items - 📦 Товари /delivery - 🚚 Умови доставки /custom - 📖 Угода користувача /contact - ☎ Контакти

source: Принять
uk: Прийняти

source: Ознакомьтесь и примите пожалуйста пользовательское соглашение 👇
uk: Ознайомьтесь та прийміть, будь ласка угоду користувача 👇

source: Спасибо, если хотите продолжить нажмите 🔍 /help
uk: Дякую, якщо бажаєте продовжити натисніть 🔍 /help

source: Используйте доступные команды: /help или пользуйтесь клавиатурой
uk: Використовуйте доступні команди: /help або користуйтесь клавіатурой

source: Доступные команды 🔍 : /help Наши контакты ☎ : /contact Условия доставки 🚚 : /delivery
uk: Доступні команди 🔍 : /help Наші контакти ☎ : /contact Умови доставки 🚚 : /delivery

source: Отмена ❌
uk: Відміна ❌

source: Такого товара не существует
uk: Данного товару не існує(

source: Вы хотите купить товар "<b>{name}</b>" 👍 Цена: <i>{price:,} грн/шт.</i> Возможна оплтата с помощью LiqPay.💳💰 Или мы можем отправить Вам товар наложеным платежем.🚚 Если хотите продолжить введите количество <b>{name}</b>
uk: Ви бажаєте придбати товар "<b>{name}</b>" 👍 Вартість: <i>{price:,} грн/шт.</i> Можлива оплата за допомогою LiqPay.💳💰 Або ми можемо відправити Вам товар післяплатою.🚚 Якщо бажаєте продовжити введіть кількість <b>{name}</b>

source: Неверное значение.
uk: Невірне значення

source: Согласен
uk: Згоден

source: Ввести количество заново
uk: Ввести іншу кількість

source: Отменить покупку
uk: Відмінити покупку

source: Хорошо, вы хотите купить _ <i>{quantity}</i> _ "<b>{name}</b>" по цене <b>{price:,} грн/шт.</b> Получится <b>{amount:,}</b> грн. Подтверждаете?
uk: Добре, ви хочете придбати _ <i>{quantity}</i> _ "<b>{name}</b>" вартістю <b>{price:,} грн/шт.</b> Загальна сума <b>{amount:,}</b> грн. Підтверджуєте?

source: Вы отменили эту покупку
uk: Ви відмінили цю покупку

source: Просмотреть товары: /items Наши контакты: /contact
uk: Переглянути товари: /items Наші контакти: /contact

source: Введите количество товара заново.
uk: Введіть необхідну кількість товару

source: Оплатите <b>{amount:,} грн.</b> используя LiqPay или оформив наложеный платеж
uk: Сплатіть <b>{amount:,} грн.</b> за допомогою LiqPay або оформіть післяплату Новою Поштою

source: Наложеный платёж 💸
uk: Післяплата 💸

source: Отмена ❌
uk: Відміна ❌

source: ⬇Оплата наложеным платежем⬇
uk: ⬇Оплата післяплатою⬇

source: Спасибо за покупку,
uk: Дякую за покупку

source: Мы можем организовать доставку или можете забрать в нашем магазине ☎ : /contact Просмотреть товары: 📦 /items
uk: Ми можемо організувати доставку або можете забрати в нашому магазині ☎ : /contact Переглянути товари: 📦 /items

source: Покупка не была подтверждена, попробуйте позже...
uk: Покупка не була підтверджена, спробуйте пізніше((

source: Вы заказали {name}. Общая сумма <b>{amount:,} грн.</b>
uk: Ви замовили {name}. Загальна сума <b>{amount:,} грн.</b>

source: Условия доставки: 1. Доставка без предоплаты 2. При заказе от 2000 грн доставка по Киеву и Киевской области бесплатно 3. Отправление товара в течении 2️⃣4️⃣ часов 4. В стоимость товара не включена стоимость доставки ❗ 5. Товар обмену и возврату не подлежит ❗ Если хотите продолжить введите небходимую информацию
uk: Умови доставки: 1. Доставка без передоплати 2. При замовленні від 2000 грн доставка по Києву та Київській області безкоштовно 3. Відправлення товара протягом 2️⃣4️⃣ годин 4. У вартість товара не включена вартість доставки ❗ 5. Товар обміну та поверненню не підлягає Якщо бажаєте продовжити введіть необхідну інформацію

source: Напишите Ваши ФИО
uk: Вкажіть Ваші ПІБ

source: Укажите пожалуйста Ваш номер телефона
uk: Вкажіть, будь ласка, Ваш номер телефону

source: Укажите адрес доставки. Например Киев, отделение Новой Почты №99
uk: Вкажіть адресу доставки. Наприклад м.Київ, відділення Нової пошти №99

source: {answer1}, вы заказали <b>{name}</b>. Общая сумма <b>{amount:,} грн.</b> Оптлата налолежным платежем Ваш контактный телефон: {answer2} Адрес доставки: {answer3}
uk: {answer1}, Ви замовили <b>{name}</b>. Загальна сума <b>{amount:,} грн.</b> Оптлата післяплатою через Нову Пошту Ваш контактний телефон: {answer2} Адреса доставки: {answer3}

source: Ваша заявка принята в работу, отправка товара в течении 24 часов!
uk: Ваша заявка прийнята в роботу, відправлення товару протягом 24 годин!

source: Просмотреть товары 📦 : /items Наши контакты ☎ : /contact
uk: Переглянути товари 📦 : /items Наші контакти ☎ : /contact

source: Просмотреть товары 📦 : /items Доступные команды 🔍 : /help Наши контакты ☎️: /contact Условия доставки 🚚 :/delivery
uk: Переглянути товари 📦 : /items Доступні команди 🔍 : /help Наші контакти ☎️: /contact Умови доставки 🚚 :/delivery

source: Вы преобрели {name}. Общая сумма <b>{amount:,} грн.</b>
uk: Ви придбали {name}. Загальна сума <b>{amount:,} грн.</b>

source: Вы купили <b>{name}</b>. Общая сумма <b>{amount:,} грн.</b> Оптлата с помощью LiqPay Адрес доставки: {answer3}
uk: Ви придбали <b>{name}</b>. Загальна сума <b>{amount:,} грн.</b> Оплата за допомогою LiqPay Адреса доставки: {answer3}

source: Просмотреть товары 📦 : /items Наши контакты ☎️: /contact
uk: Подивитись товари 📦 : /items Наші контакти ☎️: /contact

source: {user_name}, Вас приветствует магазин <b><u>Антисептики и Дезинфектанты</u></b> Просмотреть товары 📦 : /items Доступные команды 🔍 : /help
uk: {user_name}, Вас вітає магазин <b><u>Антисептики та Дезінфектанти</u></b> Подивитись товари 📦 : /items Доступні команди 🔍 : /help

source: Условия доставки
uk: Умови доставки

source: Ваш язык был изменен ⬇️
uk: Ваша мова була змінена ⬇️

source: Извините я Вас не понимаю используйте пожалуйста доступные команды /help
uk: Вибачте я Вас не розумію користуйтесь, будь ласка достуними командами /help
